Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Direct Links Only is enabled, so torrent streaming and server configuration are inactive.
af: Slegs direkte skakels is aangeskakel, dus is torrent-stroming en bedieneropstelling onaktief.
am: “ቀጥተኛ አገናኞች ብቻ” ስለነቃ፣ የtorrent ዥረትና የአገልጋይ ውቅር አይሰሩም።
ar: خيار “الروابط المباشرة فقط” مفعَّل، لذا فإن بث التورنت وإعداد الخادم غير نشطين.
as: কেৱল ডাইৰেক্ট লিংক সক্ষম কৰা আছে, গতিকে টৰেণ্ট ষ্ট্ৰীমিং আৰু ছাৰ্ভাৰ কনফিগাৰেচন নিষ্ক্ৰিয়।
az: Yalnız Birbaşa Linklər aktivdir, ona görə də torrent yayımı və server konfiqurasiyası qeyri-aktivdir.
be: Уключаны рэжым «Толькі прамыя спасылкі», таму тарэнт-стрымінг і наладка сервера неактыўныя.
bg: Включено е „Само директни връзки“, затова торент стриймингът и настройката на сървъра са неактивни.
bn: শুধু সরাসরি লিঙ্ক চালু আছে, তাই টরেন্ট স্ট্রিমিং ও সার্ভার কনফিগারেশন নিষ্ক্রিয়।
br: Liammoù eeun hepken zo gweredekaet, setu emañ dizoberiant al lanviñ torrent ha kefluniadur ar servijer.
bs: Samo direktni linkovi je omogućeno, pa su torrent streamovanje i konfiguracija servera neaktivni.
ca: Només enllaços directes està activat, de manera que l'emissió per torrent i la configuració del servidor estan inactives.
ceb: Ang Direktang Link Lang naka-enable, mao nga ang torrent streaming ug server configuration dili aktibo.
cs: Je zapnuto Pouze přímé odkazy, takže streamování torrentů a nastavení serveru jsou neaktivní.
cy: Mae Dolenni Uniongyrchol yn Unig wedi'i alluogi, felly mae ffrydio torentiau a ffurfweddu'r gweinydd yn anweithredol.
da: Kun direkte links er slået til, så torrent-streaming og serveropsætning er inaktive.
de: „Nur direkte Links“ ist aktiviert, daher sind Torrent-Streaming und Server-Konfiguration inaktiv.
el: Η λειτουργία «Μόνο απευθείας σύνδεσμοι» είναι ενεργή, οπότε η ροή torrent και η ρύθμιση διακομιστή είναι ανενεργές.
es: Solo enlaces directos está activado, así que el streaming por torrent y la configuración del servidor están inactivos.
et: „Ainult otselingid“ on sisse lülitatud, seega torrenti voogedastus ja serveri seadistus on välja lülitatud.
eu: "Esteka zuzenak soilik" aktibatuta dago, beraz torrent streaminga eta zerbitzariaren konfigurazioa inaktibo daude.
fa: گزینه‌ی «فقط لینک‌های مستقیم» فعال است، بنابراین پخش تورنت و پیکربندی سرور غیرفعال هستند.
fi: Vain suorat linkit on käytössä, joten torrent-suoratoisto ja palvelimen asetukset eivät ole aktiivisia.
fil: Naka-enable ang Direktang Link Lamang, kaya hindi aktibo ang torrent streaming at configuration ng server.
fo: Bara beinleiðis leinkjur er tikið til, so torrent-streyming og ambætaruppseting eru óvirkin.
fr: Liens directs uniquement est activé, donc la diffusion torrent et la configuration du serveur sont inactives.
fy: Allinne direkte keppelings stiet oan, dus torrent-streaming en serverkonfiguraasje binne net aktyf.
ga: Tá Naisc Dhíreacha Amháin cumasaithe, mar sin tá sruthú torrent agus cumraíocht freastalaí neamhghníomhach.
gd: Tha Ceanglaichean Dìreach A-mhàin an comas, mar sin tha sruthadh torrent agus rèiteachadh frithealaiche neo-ghnìomhach.
gl: Está activado Só ligazóns directas, polo que a emisión por torrent e a configuración do servidor están inactivas.
gu: માત્ર ડાયરેક્ટ લિંક ચાલુ છે, તેથી ટોરન્ટ સ્ટ્રીમિંગ અને સર્વર કૉન્ફિગરેશન નિષ્ક્રિય છે.
ha: An kunna Hanyoyin Haɗi Kai Tsaye Kawai, don haka streaming na torrent da daidaita sabar ba sa aiki.
he: המצב ׳קישורים ישירים בלבד׳ פעיל, ולכן שידור טורנטים והגדרות השרת אינם פעילים.
hi: केवल डायरेक्ट लिंक चालू है, इसलिए टोरेंट स्ट्रीमिंग और सर्वर कॉन्फ़िगरेशन निष्क्रिय हैं।
hr: Uključeno je Samo izravne poveznice pa su torrent streaming i postavke poslužitelja neaktivni.
ht: Lyen Dirèk Sèlman aktive, konsa streaming torrent ak konfigirasyon sèvè inaktif.
hu: A Csak közvetlen linkek be van kapcsolva, ezért a torrent-streaming és a kiszolgáló beállításai inaktívak.
hy: «Միայն ուղիղ հղումներ»-ը միացված է, ուստի թորենտի հեռարձակումը և սերվերի կարգավորումն անգործուն են։
id: Hanya Tautan Langsung aktif, sehingga streaming torrent dan konfigurasi server tidak aktif.
ig: Agbanyela Naanị Njikọ Kwụ Ọtọ, ya mere nkesa torrent na nhazi sava anaghị arụ ọrụ.
is: Kveikt er á „Aðeins beinir tenglar“, svo torrent-streymi og þjónsstillingar eru óvirkar.
it: Solo link diretti è attivo, quindi lo streaming torrent e la configurazione del server sono inattivi.
ja: 「ダイレクトリンクのみ」が有効なため、トレントのストリーミングとサーバー設定は無効です。
jv: Mung Tautan Langsung diaktifaké, dadi streaming torrent lan konfigurasi server ora aktif.
ka: ჩართულია „მხოლოდ პირდაპირი ბმულები“, ამიტომ ტორენტ-სტრიმინგი და სერვერის კონფიგურაცია გათიშულია.
kk: «Тек тікелей сілтемелер» қосулы, сондықтан торрент ағыны мен сервер баптаулары әрекетсіз.
km: "តំណផ្ទាល់តែប៉ុណ្ណោះ" ត្រូវបានបើក ដូច្នេះការស្ទ្រីម torrent និងការកំណត់ម៉ាស៊ីនមេមិនដំណើរការ។
kn: ನೇರ ಲಿಂಕ್‌ಗಳು ಮಾತ್ರ ಸಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ, ಆದ್ದರಿಂದ ಟೊರೆಂಟ್ ಸ್ಟ್ರೀಮಿಂಗ್ ಮತ್ತು ಸರ್ವರ್ ಸಂರಚನೆ ನಿಷ್ಕ್ರಿಯವಾಗಿವೆ.
ko: 직접 링크 전용이 켜져 있어 토렌트 스트리밍과 서버 설정이 비활성화되어 있습니다.
ku: Tenê Girêdanên Rasterast çalak e, ji ber vê yekê streamkirina torrentê û mîhengkirina serverê neçalak in.
ky: Түз шилтемелер гана иштетилген, ошондуктан торрент стриминг жана серверди тууралоо иштебейт.
lb: Nëmmen direkt Linken ass ageschalt, dofir sinn d'Torrent-Streaming an d'Server-Konfiguratioun inaktiv.
lo: ລິ້ງກ໌ໂດຍກົງເທົ່ານັ້ນ ຖືກເປີດໃຊ້, ດັ່ງນັ້ນການສະຕຣີມທໍເຣັນທ໌ ແລະ ການຕັ້ງຄ່າເຊີບເວີຈຶ່ງບໍ່ເຮັດວຽກ.
lt: Įjungta „Tik tiesioginės nuorodos“, todėl torentų srautas ir serverio konfigūracija neaktyvūs.
lv: Ir ieslēgta opcija “Tikai tiešās saites”, tāpēc torentu straumēšana un servera iestatījumi nav aktīvi.
mg: Nalefa ny Rohy Mivantana Ihany, ka tsy miasa ny streaming torrent sy ny fanamboarana server.
mi: Kua whakahohea te Ngā Hono Tōtika Anake, nā reira kāore i te hohe te tuku awa torrent me te whirihora tūmau.
mk: Вклучено е „Само директни линкови“, па торент стримувањето и конфигурацијата на серверот се неактивни.
ml: നേരിട്ടുള്ള ലിങ്കുകൾ മാത്രം എന്നത് പ്രവർത്തനക്ഷമമാണ്, അതിനാൽ torrent സ്ട്രീമിംഗും സെർവർ ക്രമീകരണവും നിഷ്‌ക്രിയമാണ്.
mn: Зөвхөн шууд холбоос идэвхжсэн тул торрент урсгал болон серверийн тохиргоо идэвхгүй байна.
mr: फक्त डायरेक्ट लिंक सुरू आहे, त्यामुळे टॉरंट स्ट्रीमिंग आणि सर्व्हर कॉन्फिगरेशन निष्क्रिय आहे.
ms: Pautan Terus Sahaja didayakan, jadi penstriman torrent dan konfigurasi pelayan tidak aktif.
mt: Links Diretti Biss huwa attivat, għalhekk l-istreaming tat-torrent u l-konfigurazzjoni tas-server huma inattivi.
my: တိုက်ရိုက်လင့်ခ်များသာ ကို ဖွင့်ထားသဖြင့် torrent streaming နှင့် server ပြင်ဆင်သတ်မှတ်ခြင်းသည် အလုပ်မလုပ်ပါ။
nb: Bare direkte lenker er aktivert, så torrentstrømming og serveroppsett er inaktive.
ne: केवल प्रत्यक्ष लिङ्क सक्षम छ, त्यसैले टोरेन्ट स्ट्रिमिङ र सर्भर कन्फिगरेसन निष्क्रिय छन्।
nl: Alleen directe links is ingeschakeld, dus torrent-streaming en serverconfiguratie zijn inactief.
ny: Direct Links Only yayatsidwa, choncho streaming ya torrent ndi kasinthidwe ka seva sizigwira ntchito.
oc: Solament ligams dirèctes es activat, doncas la difusion torrent e la configuracion del servidor son inactivas.
or: କେବଳ ଡିରେକ୍ଟ ଲିଙ୍କ ସକ୍ଷମ ଅଛି, ତେଣୁ ଟରେଣ୍ଟ ଷ୍ଟ୍ରିମିଂ ଏବଂ ସର୍ଭର କନଫିଗରେସନ୍ ନିଷ୍କ୍ରିୟ ଅଛି।
pa: "ਸਿਰਫ਼ ਡਾਇਰੈਕਟ ਲਿੰਕ" ਚਾਲੂ ਹੈ, ਇਸ ਲਈ ਟੋਰੈਂਟ ਸਟ੍ਰੀਮਿੰਗ ਅਤੇ ਸਰਵਰ ਸੰਰਚਨਾ ਬੰਦ ਹਨ।
pl: Włączono „Tylko łącza bezpośrednie”, więc strumieniowanie przez torrenty i konfiguracja serwera są nieaktywne.
ps: یوازې مستقیم لینکونه فعال دي، نو د تورنټ سټریمینګ او د سرور تنظیم غیرفعال دي.
pt_br: Apenas links diretos está ativado, então o streaming por torrent e a configuração do servidor estão inativos.
pt_pt: A opção Apenas Ligações Diretas está ativada, pelo que a transmissão por torrent e a configuração do servidor estão inativas.
ro: „Doar linkuri directe” este activat, deci streamingul torrent și configurarea serverului sunt inactive.
ru: Включён режим «Только прямые ссылки», поэтому торрент-стриминг и настройка сервера неактивны.
rw: Amahuza ataziguye gusa yakoreshejwe, bityo streaming ya torrent n'iboneza rya seriveri ntibikora.
sd: رڳو سڌيون لنڪون فعال آهن، ان ڪري ٽورينٽ اسٽريمنگ ۽ سرور ڪنفيگريشن غير فعال آهن.
si: සෘජු සබැඳි පමණයි සක්‍රීය කර ඇත, එබැවින් torrent ප්‍රවාහය සහ සේවාදායක වින්‍යාසය අක්‍රීයයි.
sk: Je zapnutá možnosť Len priame odkazy, takže streamovanie torrentov a konfigurácia servera sú neaktívne.
sl: Vklopljene so Samo neposredne povezave, zato sta pretakanje torrentov in nastavitev strežnika onemogočena.
sm: Ua faagaoioia le Sootaga Tuusao Naʻo, o lea ua le toaga ai le streaming torrent ma le faatulagaga o le server.
sn: Zvinongedzo Zvakananga Chete zvakabatidzwa, saka torrent streaming nekugadzirisa sevha hazvisi kushanda.
so: Direct Links Only waa la shiday, marka stream-ka torrent iyo habaynta server-ku waa firfircoon la'yihiin.
sq: "Vetëm lidhjet e drejtpërdrejta" është aktivizuar, prandaj transmetimi me torrent dhe konfigurimi i serverit janë joaktive.
sr: Укључена је опција Само директни линкови, па су стримовање торената и подешавање сервера неактивни.
st: Direct Links Only e bulehile, kahoo torrent streaming le tlhophiso ea seva ha li sebetse.
su: Tautan Langsung Wungkul dihurungkeun, jadi streaming torrent jeung konfigurasi sérver teu aktif.
sv: Endast direktlänkar är aktiverat, så torrentströmning och serverinställningar är inaktiva.
sw: Viungo vya Moja kwa Moja Pekee vimewashwa, hivyo utiririshaji wa torrent na usanidi wa seva havifanyi kazi.
ta: நேரடி இணைப்புகள் மட்டும் இயக்கப்பட்டுள்ளது, எனவே டோரண்ட் ஸ்ட்ரீமிங் மற்றும் சேவையக அமைப்பு செயலற்றதாக உள்ளன.
te: డైరెక్ట్ లింక్‌లు మాత్రమే ప్రారంభించబడింది, కాబట్టి టొరెంట్ స్ట్రీమింగ్ మరియు సర్వర్ కాన్ఫిగరేషన్ నిష్క్రియంగా ఉన్నాయి.
tg: «Танҳо пайвандҳои мустақим» фаъол аст, бинобар ин ҷараёни торрент ва танзими сервер ғайрифаъоланд.
th: เปิดใช้เฉพาะลิงก์โดยตรงอยู่ การสตรีมทอร์เรนต์และการตั้งค่าเซิร์ฟเวอร์จึงไม่ทำงาน
tr: Yalnızca Doğrudan Bağlantılar etkin olduğundan torrent akışı ve sunucu yapılandırması devre dışı.
tt: Тик туры сылтамалар кабызылган, шуңа торрент агымы һәм сервер көйләмәсе эшләми.
ug: «پەقەت بىۋاسىتە ئۇلانمىلار» قوزغىتىلغان، شۇڭا torrent ئېقىنى ۋە مۇلازىمېتىر سەپلىمىسى ئاكتىپسىز.
uk: Увімкнено режим «Лише прямі посилання», тож потокове відтворення торентів і налаштування сервера неактивні.
ur: صرف ڈائریکٹ لنکس فعال ہے، اِس لیے ٹورنٹ اسٹریمنگ اور سرور کنفیگریشن غیر فعال ہیں۔
uz: Faqat to'g'ridan-to'g'ri havolalar yoqilgan, shuning uchun torrent oqimi va server sozlamasi faol emas.
vi: Đã bật Chỉ liên kết trực tiếp, nên phát torrent và cấu hình máy chủ đều bị vô hiệu hóa.
xh: IDirect Links Only ivuliwe, ngoko istream ye-torrent noseto lweseva alusebenzi.
yo: A ti ṣí Direct Links Only, nítorí náà streaming torrent àti àtòjọ sáfà kò ṣiṣẹ́.
zh_hans: 已启用“仅直链”，因此种子串流和服务器配置已停用。
zh_hant: 已啟用「僅直接連結」，因此種子串流與伺服器設定均已停用。
zu: I-Direct Links Only inikwe amandla, ngakho i-streaming ye-torrent nokumisa iseva akusebenzi.

source: Restart App
af: Herbegin toepassing
am: መተግበሪያን እንደገና አስጀምር
ar: إعادة تشغيل التطبيق
as: এপ্‌ পুনৰ আৰম্ভ কৰক
az: Tətbiqi yenidən başlat
be: Перазапусціць дадатак
bg: Рестарт на приложението
bn: অ্যাপ পুনরায় চালু করুন
br: Adloc'hañ an arload
bs: Ponovo pokreni aplikaciju
ca: Reinicia l'aplicació
ceb: I-restart ang App
cs: Restartovat aplikaci
cy: Ailgychwyn yr Ap
da: Genstart app
de: App neu starten
el: Επανεκκίνηση εφαρμογής
es: Reiniciar la app
et: Taaskäivita rakendus
eu: Berrabiarazi aplikazioa
fa: راه‌اندازی مجدد برنامه
fi: Käynnistä sovellus uudelleen
fil: I-restart ang App
fo: Byrja app av nýggjum
fr: Redémarrer l'app
fy: App op 'e nij starte
ga: Atosaigh an Aip
gd: Ath-thòisich an Aplacaid
gl: Reiniciar a aplicación
gu: ઍપ ફરી શરૂ કરો
ha: Sake Fara Manhaja
he: הפעל מחדש את האפליקציה
hi: ऐप फिर से शुरू करें
hr: Ponovno pokreni aplikaciju
ht: Rilanse Aplikasyon an
hu: Alkalmazás újraindítása
hy: Վերագործարկել ծրագիրը
id: Mulai Ulang Aplikasi
ig: Malitegharịa Ngwa
is: Endurræsa forrit
it: Riavvia l'app
ja: アプリを再起動
jv: Miwiti Manèh App
ka: აპლიკაციის გადატვირთვა
kk: Бағдарламаны қайта қосу
km: ចាប់ផ្ដើមកម្មវិធីឡើងវិញ
kn: ಅಪ್ಲಿಕೇಶನ್ ಮರುಪ್ರಾರಂಭಿಸಿ
ko: 앱 재시작
ku: Sepanê ji nû ve veke
ky: Колдонмону кайра иштетүү
lb: App nei starten
lo: ຣີສະຕາດແອັບ
lt: Iš naujo paleisti programą
lv: Restartēt lietotni
mg: Averina alefa ny App
mi: Whakaara Anō i te Taupānga
mk: Рестартирај апликација
ml: ആപ്പ് പുനരാരംഭിക്കുക
mn: Аппыг дахин эхлүүлэх
mr: ॲप रीस्टार्ट करा
ms: Mulakan Semula Apl
mt: Erġa' Ibda l-App
my: App ကို ပြန်ဖွင့်ရန်
nb: Start appen på nytt
ne: एप पुनः सुरु गर्नुहोस्
nl: App opnieuw starten
ny: Yambitsaninso App
oc: Reaviar l'aplicacion
or: ଆପ୍ ପୁନଃ ଆରମ୍ଭ କରନ୍ତୁ
pa: ਐਪ ਮੁੜ ਚਾਲੂ ਕਰੋ
pl: Uruchom ponownie aplikację
ps: اپ بیا پیل کړئ
pt_br: Reiniciar app
pt_pt: Reiniciar aplicação
ro: Repornește aplicația
ru: Перезапустить приложение
rw: Ongera utangize porogaramu
sd: ايپ ٻيهر شروع ڪريو
si: යෙදුම නැවත ආරම්භ කරන්න
sk: Reštartovať aplikáciu
sl: Znova zaženi aplikacijo
sm: Toe Amata le App
sn: Tangazve App
so: Dib u bilow App-ka
sq: Rinise aplikacionin
sr: Поново покрени апликацију
st: Qala App Hape
su: Balikan deui Aplikasi
sv: Starta om appen
sw: Anzisha Upya Programu
ta: செயலியை மீண்டும் தொடங்கு
te: యాప్‌ను పునఃప్రారంభించండి
tg: Аз нав оғоз кардани барнома
th: เริ่มแอปใหม่
tr: Uygulamayı Yeniden Başlat
tt: Кушымтаны яңадан кабыз
ug: دېتالنى قايتا قوزغات
uk: Перезапустити застосунок
ur: ایپ دوبارہ شروع کریں
uz: Ilovani qayta ishga tushirish
vi: Khởi động lại ứng dụng
xh: Qalisa Kwakhona i-App
yo: Tún App Bẹ̀rẹ̀
zh_hans: 重启应用
zh_hant: 重新啟動 App
zu: Qala kabusha i-App

source: Restart VortX?
af: Herbegin VortX?
am: VortXን እንደገና ይጀመር?
ar: إعادة تشغيل VortX؟
as: VortX পুনৰ আৰম্ভ কৰিবনে?
az: VortX yenidən başladılsın?
be: Перазапусціць VortX?
bg: Да се рестартира ли VortX?
bn: VortX পুনরায় চালু করবেন?
br: Adloc'hañ VortX?
bs: Ponovo pokrenuti VortX?
ca: Vols reiniciar VortX?
ceb: I-restart ang VortX?
cs: Restartovat VortX?
cy: Ailgychwyn VortX?
da: Genstart VortX?
de: VortX neu starten?
el: Επανεκκίνηση του VortX;
es: ¿Reiniciar VortX?
et: Kas taaskäivitada VortX?
eu: VortX berrabiarazi?
fa: VortX دوباره راه‌اندازی شود؟
fi: Käynnistetäänkö VortX uudelleen?
fil: I-restart ang VortX?
fo: Byrja VortX av nýggjum?
fr: Redémarrer VortX ?
fy: VortX op 'e nij starte?
ga: Atosaigh VortX?
gd: Ath-thòisich VortX?
gl: Reiniciar VortX?
gu: VortX ફરી શરૂ કરવું છે?
ha: Sake Fara VortX?
he: להפעיל מחדש את VortX?
hi: VortX फिर से शुरू करें?
hr: Ponovno pokrenuti VortX?
ht: Rilanse VortX?
hu: Újraindítod a VortX-et?
hy: Վերագործարկե՞լ VortX-ը։
id: Mulai ulang VortX?
ig: Malitegharịa VortX?
is: Endurræsa VortX?
it: Riavviare VortX?
ja: VortX を再起動しますか？
jv: Miwiti Manèh VortX?
ka: გადაიტვირთოს VortX?
kk: VortX қайта қосылсын ба?
km: ចាប់ផ្ដើម VortX ឡើងវិញ?
kn: VortX ಮರುಪ್ರಾರಂಭಿಸುವುದೇ?
ko: VortX를 재시작할까요?
ku: VortX ji nû ve veke?
ky: VortX'ти кайра иштетесизби?
lb: VortX nei starten?
lo: ຣີສະຕາດ VortX ບໍ?
lt: Paleisti VortX iš naujo?
lv: Restartēt VortX?
mg: Averina alefa ny VortX?
mi: Whakaara anō i a VortX?
mk: Да го рестартирам VortX?
ml: VortX പുനരാരംഭിക്കണോ?
mn: VortX-г дахин эхлүүлэх үү?
mr: VortX रीस्टार्ट करायचे?
ms: Mulakan semula VortX?
mt: Terġa' tibda VortX?
my: VortX ကို ပြန်ဖွင့်မလား?
nb: Starte VortX på nytt?
ne: VortX पुनः सुरु गर्ने?
nl: VortX opnieuw starten?
ny: Yambitsaninso VortX?
oc: Reaviar VortX ?
or: VortX ପୁନଃ ଆରମ୍ଭ କରିବେ?
pa: VortX ਮੁੜ ਚਾਲੂ ਕਰੀਏ?
pl: Uruchomić ponownie VortX?
ps: VortX بیا پیل کړئ؟
pt_br: Reiniciar o VortX?
pt_pt: Reiniciar o VortX?
ro: Repornești VortX?
ru: Перезапустить VortX?
rw: Ongera utangize VortX?
sd: VortX ٻيهر شروع ڪجي؟
si: VortX නැවත ආරම්භ කරන්නද?
sk: Reštartovať VortX?
sl: Znova zaženem VortX?
sm: Toe Amata VortX?
sn: Tangazve VortX?
so: Dib u bilow VortX?
sq: Të riniset VortX?
sr: Поново покренути VortX?
st: Qala VortX Hape?
su: Balikan deui VortX?
sv: Starta om VortX?
sw: Anzisha upya VortX?
ta: VortX ஐ மீண்டும் தொடங்கவா?
te: VortXను పునఃప్రారంభించాలా?
tg: VortX-ро аз нав оғоз кунем?
th: เริ่ม VortX ใหม่ไหม
tr: VortX yeniden başlatılsın mı?
tt: VortX'ны яңадан кабызаргамы?
ug: VortX نى قايتا قوزغىتامسىز؟
uk: Перезапустити VortX?
ur: VortX دوبارہ شروع کریں؟
uz: VortX qayta ishga tushirilsinmi?
vi: Khởi động lại VortX?
xh: Qalisa kwakhona iVortX?
yo: Tún VortX Bẹ̀rẹ̀?
zh_hans: 重启 VortX？
zh_hant: 重新啟動 VortX？
zu: Qala kabusha i-VortX?

source: Quit Now
af: Sluit nou af
am: አሁን ዝጋ
ar: الإنهاء الآن
as: এতিয়াই বন্ধ কৰক
az: İndi bağla
be: Выйсці зараз
bg: Затвори сега
bn: এখনই বন্ধ করুন
br: Serriñ bremañ
bs: Zatvori sada
ca: Surt ara
ceb: Undang Karon
cs: Ukončit nyní
cy: Cau Nawr
da: Luk nu
de: Jetzt beenden
el: Κλείσιμο τώρα
es: Salir ahora
et: Sulge kohe
eu: Itxi orain
fa: همین حالا خارج شو
fi: Lopeta nyt
fil: Mag-quit Ngayon
fo: Lat aftur nú
fr: Quitter maintenant
fy: No ôfslute
ga: Scoir Anois
gd: Fàg an-dràsta
gl: Saír agora
gu: હમણાં બંધ કરો
ha: Fita Yanzu
he: צא עכשיו
hi: अभी बंद करें
hr: Zatvori sada
ht: Fèmen Kounye a
hu: Kilépés most
hy: Փակել հիմա
id: Keluar Sekarang
ig: Kwụsị Ugbu a
is: Hætta núna
it: Esci ora
ja: 今すぐ終了
jv: Metu Saiki
ka: ახლავე დახურვა
kk: Қазір жабу
km: បិទឥឡូវនេះ
kn: ಈಗ ಮುಚ್ಚಿ
ko: 지금 종료
ku: Niha derkeve
ky: Азыр чыгуу
lb: Elo zoumaachen
lo: ປິດດຽວນີ້
lt: Išeiti dabar
lv: Iziet tagad
mg: Ajanony Izao
mi: Whakamutua Ināianei
mk: Затвори сега
ml: ഇപ്പോൾ പുറത്തുകടക്കുക
mn: Одоо гарах
mr: आता बंद करा
ms: Keluar Sekarang
mt: Agħlaq Issa
my: ယခု ထွက်ရန်
nb: Avslutt nå
ne: अहिले बन्द गर्नुहोस्
nl: Nu afsluiten
ny: Tsekani Tsopano
oc: Quitar ara
or: ବର୍ତ୍ତମାନ ବନ୍ଦ କରନ୍ତୁ
pa: ਹੁਣੇ ਬੰਦ ਕਰੋ
pl: Zamknij teraz
ps: اوس یې وتړئ
pt_br: Sair agora
pt_pt: Sair agora
ro: Închide acum
ru: Выйти сейчас
rw: Sohoka ubu
sd: هينئر بند ڪريو
si: දැන් ඉවත් වන්න
sk: Ukončiť teraz
sl: Zapri zdaj
sm: Tapuni Nei
sn: Buda Izvozvi
so: Hadda ka bax
sq: Mbyll tani
sr: Затвори сада
st: Koala Hona Joale
su: Kaluar Ayeuna
sv: Avsluta nu
sw: Funga Sasa
ta: இப்போது வெளியேறு
te: ఇప్పుడే నిష్క్రమించండి
tg: Ҳозир баста шавад
th: ออกตอนนี้
tr: Şimdi Çık
tt: Хәзер яп
ug: ھازىر چېكىن
uk: Вийти зараз
ur: ابھی بند کریں
uz: Hozir chiqish
vi: Thoát ngay
xh: Vala Ngoku
yo: Jáde Báyìí
zh_hans: 立即退出
zh_hant: 立即結束
zu: Phuma Manje

source: Cancel
af: Kanselleer
am: ሰርዝ
ar: إلغاء
as: বাতিল কৰক
az: Ləğv et
be: Скасаваць
bg: Отказ
bn: বাতিল
br: Nullañ
bs: Otkaži
ca: Cancel·la
ceb: Kanselahon
cs: Zrušit
cy: Canslo
da: Annuller
de: Abbrechen
el: Άκυρο
es: Cancelar
et: Tühista
eu: Utzi
fa: انصراف
fi: Peruuta
fil: Kanselahin
fo: Angra
fr: Annuler
fy: Ofbrekke
ga: Cealaigh
gd: Sguir dheth
gl: Cancelar
gu: રદ કરો
ha: Soke
he: ביטול
hi: रद्द करें
hr: Odustani
ht: Anile
hu: Mégse
hy: Չեղարկել
id: Batal
ig: Kagbuo
is: Hætta við
it: Annulla
ja: キャンセル
jv: Batal
ka: გაუქმება
kk: Бас тарту
km: បោះបង់
kn: ರದ್ದುಮಾಡಿ
ko: 취소
ku: Betal bike
ky: Жокко чыгаруу
lb: Ofbriechen
lo: ຍົກເລີກ
lt: Atšaukti
lv: Atcelt
mg: Ajanony
mi: Whakakore
mk: Откажи
ml: റദ്ദാക്കുക
mn: Цуцлах
mr: रद्द करा
ms: Batal
mt: Ikkanċella
my: ပယ်ဖျက်ရန်
nb: Avbryt
ne: रद्द गर्नुहोस्
nl: Annuleren
ny: Lekani
oc: Anullar
or: ବାତିଲ କରନ୍ତୁ
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
ps: لغوه کول
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
rw: Kuraho
sd: منسوخ
si: අවලංගු කරන්න
sk: Zrušiť
sl: Prekliči
sm: Faaleaoga
sn: Kanzura
so: Jooji
sq: Anulo
sr: Откажи
st: Hlakola
su: Batal
sv: Avbryt
sw: Ghairi
ta: ரத்து செய்
te: రద్దు చేయి
tg: Бекор кардан
th: ยกเลิก
tr: İptal
tt: Баш тарту
ug: بىكار قىل
uk: Скасувати
ur: منسوخ کریں
uz: Bekor qilish
vi: Hủy
xh: Rhoxisa
yo: Fagilé
zh_hans: 取消
zh_hant: 取消
zu: Khansela

source: Configure server
af: Stel bediener op
am: አገልጋይ አዋቅር
ar: إعداد الخادم
as: ছাৰ্ভাৰ কনফিগাৰ কৰক
az: Serveri konfiqurasiya et
be: Наладзіць сервер
bg: Настройка на сървъра
bn: সার্ভার কনফিগার করুন
br: Kefluniañ ar servijer
bs: Konfiguriši server
ca: Configura el servidor
ceb: I-configure ang server
cs: Nastavit server
cy: Ffurfweddu'r gweinydd
da: Konfigurer server
de: Server konfigurieren
el: Ρύθμιση διακομιστή
es: Configurar servidor
et: Seadista server
eu: Konfiguratu zerbitzaria
fa: پیکربندی سرور
fi: Määritä palvelin
fil: I-configure ang server
fo: Set ambætara upp
fr: Configurer le serveur
fy: Server konfigurearje
ga: Cumraigh an freastalaí
gd: Rèitich am frithealaiche
gl: Configurar o servidor
gu: સર્વર કૉન્ફિગર કરો
ha: Daidaita sabar
he: הגדרת השרת
hi: सर्वर कॉन्फ़िगर करें
hr: Postavi poslužitelj
ht: Konfigire sèvè a
hu: Kiszolgáló beállítása
hy: Կարգավորել սերվերը
id: Konfigurasikan server
ig: Hazie sava
is: Stilla þjón
it: Configura server
ja: サーバーを設定
jv: Konfigurasi server
ka: სერვერის კონფიგურაცია
kk: Серверді баптау
km: កំណត់ម៉ាស៊ីនមេ
kn: ಸರ್ವರ್ ಸಂರಚಿಸಿ
ko: 서버 설정
ku: Serverê mîheng bike
ky: Серверди тууралоо
lb: Server konfiguréieren
lo: ຕັ້ງຄ່າເຊີບເວີ
lt: Konfigūruoti serverį
lv: Konfigurēt serveri
mg: Amboary ny server
mi: Whirihora tūmau
mk: Конфигурирај сервер
ml: സെർവർ ക്രമീകരിക്കുക
mn: Сервер тохируулах
mr: सर्व्हर कॉन्फिगर करा
ms: Konfigurkan pelayan
mt: Ikkonfigura s-server
my: server ပြင်ဆင်သတ်မှတ်ရန်
nb: Sett opp server
ne: सर्भर कन्फिगर गर्नुहोस्
nl: Server configureren
ny: Konzani seva
oc: Configurar lo servidor
or: ସର୍ଭର କନଫିଗର କରନ୍ତୁ
pa: ਸਰਵਰ ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguruj serwer
ps: سرور تنظیم کړئ
pt_br: Configurar servidor
pt_pt: Configurar servidor
ro: Configurează serverul
ru: Настроить сервер
rw: Boneza seriveri
sd: سرور ترتيب ڏيو
si: සේවාදායකය වින්‍යාස කරන්න
sk: Nastaviť server
sl: Nastavi strežnik
sm: Faatulaga le server
sn: Gadzirisa sevha
so: Habee server-ka
sq: Konfiguro serverin
sr: Подеси сервер
st: Lokisa seva
su: Konfigurasi sérver
sv: Konfigurera server
sw: Sanidi seva
ta: சேவையகத்தை அமை
te: సర్వర్‌ను కాన్ఫిగర్ చేయండి
tg: Танзими сервер
th: ตั้งค่าเซิร์ฟเวอร์
tr: Sunucuyu yapılandır
tt: Серверны көйлә
ug: مۇلازىمېتىرنى سەپلە
uk: Налаштувати сервер
ur: سرور کنفیگر کریں
uz: Serverni sozlash
vi: Cấu hình máy chủ
xh: Seta iseva
yo: Tòjọ sáfà
zh_hans: 配置服务器
zh_hant: 設定伺服器
zu: Misa iseva
